Repository: animepusya/Task-Planner-iOS
Catalog: Task Planner/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, uk

source: Current plan
de: Aktueller Plan
es: Plan actual
fr: Forfait actuel
it: Piano attuale
ja: 現在のプラン
ko: 현재 플랜
pt_br: Plano atual
ru: Текущий план
uk: Поточний план

source: Custom categories
de: Eigene Kategorien
es: Categorías propias
fr: Catégories personnalisées
it: Categorie personalizzate
ja: カスタムカテゴリ
ko: 맞춤 카테고리
pt_br: Categorias personalizadas
ru: Свои категории
uk: Власні категорії

source: Daily
de: Täglich
es: Cada día
fr: Chaque jour
it: Ogni giorno
ja: 毎日
ko: 매일
pt_br: Diariamente
ru: Каждый день
uk: Щодня

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Тёмная
uk: Темна

source: Data
de: Daten
es: Datos
fr: Données
it: Dati
ja: データ
ko: 데이터
pt_br: Dados
ru: Данные
uk: Дані

source: Date & Time
de: Datum & Uhrzeit
es: Fecha y hora
fr: Date et heure
it: Data e ora
ja: 日付と時刻
ko: 날짜 및 시간
pt_br: Data e hora
ru: Дата и время
uk: Дата й час

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 일
pt_br: Dia
ru: День
uk: День

source: Day Key
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 날짜
pt_br: Dia
ru: День
uk: День

source: Day, week, and year statistics
de: Statistik: Tag, Woche, Jahr
es: Estadísticas por día, semana y año
fr: Statistiques jour, semaine et année
it: Statistiche per giorno, settimana e anno
ja: 日・週・年の統計
ko: 일간·주간·연간 통계
pt_br: Estatísticas por dia, semana e ano
ru: Статистика по дням, неделям и годам
uk: Статистика за день, тиждень і рік

source: Defaults
de: Standards
es: Por defecto
fr: Par défaut
it: Default
ja: デフォルト
ko: 기본값
pt_br: Padrões
ru: По умолчанию
uk: За замовчуванням

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Apagar
ru: Удалить
uk: Видалити

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
ja: %@を削除
ko: %@ 삭제
pt_br: Apagar %@
ru: Удалить %@
uk: Видалити %@

source: Delete %@?
de: „%@“ löschen?
es: ¿Eliminar "%@"?
fr: Supprimer « %@ » ?
it: Eliminare “%@”?
ja: 「%@」を削除しますか？
ko: “%@” 삭제할까요?
pt_br: Apagar "%@"?
ru: Удалить «%@»?
uk: Видалити «%@»?

source: Delete from
de: Löschen aus
es: Eliminar desde
fr: Supprimer
it: Elimina da
ja: 削除範囲
ko: 삭제 범위
pt_br: Apagar a partir de
ru: Удалить из
uk: Видалити з

source: Delete series
de: Serie löschen
es: Eliminar serie
fr: Supprimer la série
it: Elimina la serie
ja: シリーズを削除
ko: 시리즈 삭제
pt_br: Apagar série
ru: Удалить серию
uk: Видалити серію

source: Deletes the entire series.
de: Löscht die ganze Serie.
es: Elimina la serie completa.
fr: Supprime toute la série.
it: Elimina l'intera serie.
ja: シリーズ全体を削除します。
ko: 전체 시리즈를 삭제합니다.
pt_br: Apaga a série inteira.
ru: Удаляет всю серию.
uk: Видаляє всю серію.

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
ko: 설명
pt_br: Descrição
ru: Описание
uk: Опис

source: Disable
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disattiva
ja: オフにする
ko: 끄기
pt_br: Desativar
ru: Отключить
uk: Вимкнути

source: Disabled
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivate
ja: オフ
ko: 꺼짐
pt_br: Desativado
ru: Выкл.
uk: Вимкнено

source: Disabled for this day
de: Für diesen Tag aus
es: Desactivado para este día
fr: Désactivé pour ce jour
it: Disattivato per questo giorno
ja: この日はオフ
ko: 이 날은 제외됨
pt_br: Desativado neste dia
ru: Отключено на этот день
uk: Вимкнено на цей день

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluir
ru: Готово
uk: Готово

source: Donut chart
de: Ringdiagramm
es: Gráfico de anillo
fr: Graphique en anneau
it: Grafico a ciambella
ja: ドーナツチャート
ko: 도넛 차트
pt_br: Gráfico de rosca
ru: Кольцевая диаграмма
uk: Кільцева діаграма

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 所要時間
ko: 소요 시간
pt_br: Duração
ru: Длительность
uk: Тривалість

source: Edit Recurring Task
de: Serienaufgabe bearbeiten
es: Editar tarea recurrente
fr: Modifier la tâche récurrente
it: Modifica attività ricorrente
ja: 繰り返しタスクを編集
ko: 반복 할 일 편집
pt_br: Editar tarefa recorrente
ru: Изменить повторяющуюся задачу
uk: Редагувати повторюване завдання

source: Edit Task
de: Aufgabe bearbeiten
es: Editar tarea
fr: Modifier la tâche
it: Modifica attività
ja: タスクを編集
ko: 할 일 편집
pt_br: Editar tarefa
ru: Изменить задачу
uk: Редагувати завдання

source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: オンにする
ko: 켜기
pt_br: Ativar
ru: Включить
uk: Увімкнути

source: Enable notifications to see scheduled reminders.
de: Aktiviere Mitteilungen, um geplante Erinnerungen zu sehen.
es: Activa las notificaciones para ver los recordatorios programados.
fr: Activez les notifications pour voir les rappels programmés.
it: Attiva le notifiche per vedere i promemoria programmati.
ja: 予定済みのリマインダーを表示するには、通知をオンにしてください。
ko: 예정된 미리 알림을 보려면 알림을 켜세요.
pt_br: Ative as notificações para ver os lembretes agendados.
ru: Включите уведомления, чтобы увидеть запланированные напоминания.
uk: Увімкніть сповіщення, щоб бачити заплановані нагадування.

source: Enabled
de: An
es: Activado
fr: Activé
it: Attive
ja: オン
ko: 켜짐
pt_br: Ativado
ru: Вкл.
uk: Увімкнено

source: End
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ko: 종료
pt_br: Fim
ru: Конец
uk: Кінець

source: End date & time must be later than start date & time.
de: Enddatum und -zeit müssen nach Startdatum und -zeit liegen.
es: La fecha y hora de fin deben ser posteriores a la de inicio.
fr: La date et l’heure de fin doivent être postérieures au début.
it: La data e l'ora di fine devono essere successive a quelle di inizio.
ja: 終了日時は開始日時より後である必要があります。
ko: 종료 날짜와 시간은 시작보다 뒤여야 합니다.
pt_br: A data e hora de fim precisam ser depois da data e hora de início.
ru: Дата и время окончания должны быть позже начала.
uk: Дата й час завершення мають бути пізніше за дату й час початку.

source: Ends
de: Endet
es: Termina
fr: Se termine
it: Termina
ja: 終了
ko: 종료
pt_br: Termina
ru: Заканчивается
uk: Завершується

source: Enter title
de: Titel eingeben
es: Escribe un título
fr: Entrez un titre
it: Inserisci un titolo
ja: タイトルを入力
ko: 제목 입력
pt_br: Digite um título
ru: Введите название
uk: Введіть назву

source: Every %lld days
de: Alle %lld Tage
es: Cada %lld días
fr: Tous les %lld jours
it: Ogni %lld giorni
ja: %lld日ごと
ko: %lld일마다
pt_br: A cada %lld dias
ru: Каждые %lld дн.
uk: Кожні %lld дн.

source: Export complete
de: Export abgeschlossen
es: Exportación completada
fr: Synchronisation terminée
it: Esportazione completata
ja: エクスポート完了
ko: 내보내기 완료
pt_br: Exportação concluída
ru: Экспорт завершён
uk: Експорт завершено

source: Exported events removed
de: Exportierte Ereignisse entfernt
es: Eventos exportados eliminados
fr: Événements synchronisés supprimés
it: Eventi esportati rimossi
ja: エクスポートしたイベントを削除しました
ko: 내보낸 일정이 삭제되었어요
pt_br: Eventos exportados removidos
ru: Экспортированные события удалены
uk: Експортовані події видалено

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルタ
ko: 필터
pt_br: Filtros
ru: Фильтры
uk: Фільтри

source: Flexible month to month
de: Flexibel Monat für Monat
es: Mes a mes, sin compromiso
fr: Souple, de mois en mois
it: Flessibile, mese per mese
ja: 柔軟に使える月額プラン
ko: 유연한 월간 플랜
pt_br: Mensal, sem compromisso
ru: Гибкий помесячный план
uk: Гнучка помісячна оплата

source: Follow system appearance or always use Light or Dark
de: Dem System folgen oder immer Hell oder Dunkel verwenden
es: Sigue el sistema o usa siempre Claro u Oscuro
fr: Suivez l’apparence du système ou choisissez toujours Clair ou Sombre
it: Segui l'aspetto di sistema oppure scegli sempre Chiaro o Scuro
ja: システムに合わせるか、常にライト/ダークを使用します
ko: 시스템 설정을 따르거나 항상 라이트 또는 다크로 사용할 수 있어요
pt_br: Siga a aparência do sistema ou use sempre Claro ou Escuro
ru: Следовать системному оформлению или всегда использовать светлую или тёмную тему
uk: Використовувати системну тему або завжди світлу чи темну

source: Force sync current tasks to Apple Calendar
de: Aktuelle Aufgaben mit Apple Kalender neu synchronisieren
es: Vuelve a sincronizar las tareas actuales con Calendario de Apple
fr: Relancer la synchronisation des tâches actuelles avec Apple Calendar
it: Forza la sincronizzazione delle attività correnti con Calendario Apple
ja: 現在のタスクをカレンダーに強制同期
ko: 현재 할 일을 Apple 캘린더와 강제로 다시 동기화합니다
pt_br: Forçar sincronização das tarefas atuais com o Calendário da Apple
ru: Обновляет синхронизацию текущих задач с Apple Calendar
uk: Повторно синхронізує поточні завдання з Apple Calendar

source: Free
de: Basis
es: Gratis
fr: Gratuit
it: Base
ja: 無料
ko: 무료
pt_br: Grátis
ru: Базовый
uk: Безкоштовний

source: Free vs Pro
de: Basis und Pro
es: Gratis vs Pro
fr: Gratuit / Pro
it: Base e Pro
ja: 無料版とPro
ko: 무료 vs Pro
pt_br: Grátis x Pro
ru: Базовый и Pro
uk: Безкоштовний та Pro

source: Full Calendar access is required to sync tasks and show Apple Calendar events. Allow it in Settings.
de: Voller Kalenderzugriff ist nötig, um Aufgaben zu synchronisieren und Apple-Kalenderereignisse anzuzeigen. Erlaube ihn in den Einstellungen.
es: Se necesita acceso completo al calendario para sincronizar tareas y mostrar eventos de Calendario de Apple. Permítelo en Ajustes.
fr: L’accès complet au calendrier est nécessaire pour synchroniser les tâches et afficher les événements Apple Calendar. Autorisez-le dans Réglages.
it: Per sincronizzare le attività e mostrare gli eventi di Calendario Apple serve l'accesso completo al calendario. Abilitalo in Impostazioni.
ja: タスクの同期とカレンダーの予定表示には、カレンダーへのフルアクセスが必要です。設定で許可してください。
ko: 할 일 동기화와 Apple 캘린더 일정 표시에는 전체 캘린더 접근 권한이 필요해요. 설정에서 허용하세요.
pt_br: O acesso completo ao calendário é necessário para sincronizar as tarefas e mostrar eventos do Calendário da Apple. Ative nos Ajustes.
ru: Полный доступ к календарю нужен для синхронизации задач и отображения событий. Разрешите доступ в настройках.
uk: Для синхронізації завдань і показу подій Apple Calendar потрібен повний доступ до Календаря. Дозвольте його в Налаштуваннях.

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
ru: Общие
uk: Загальні

source: Hide description
de: Beschreibung ausblenden
es: Ocultar descripción
fr: Masquer la description
it: Nascondi descrizione
ja: 説明を非表示
ko: 설명 숨기기
pt_br: Ocultar descrição
ru: Скрыть описание
uk: Сховати опис

source: How Task Planner handles your data.
de: So nutzt Task Planner deine Daten.
es: Cómo gestiona Task Planner tus datos.
fr: Comment Task Planner gère vos données.
it: Come Task Planner gestisce i tuoi dati.
ja: Task Plannerのデータの扱いについて。
ko: Task Planner가 데이터를 다루는 방식
pt_br: Como o Task Planner lida com seus dados.
ru: Как Task Planner работает с вашими данными.
uk: Як Task Planner працює з вашими даними.

source: Imported
de: Importiert
es: Importado
fr: Importé
it: Importato
ja: 読み込み済み
ko: 가져옴
pt_br: Importado
ru: Импортировано
uk: Імпортовано

source: Imported from Apple Calendar
de: Aus Apple Kalender importiert
es: Importado de Calendario de Apple
fr: Importé d’Apple Calendar
it: Importato da Calendario Apple
ja: カレンダーから読み込み
ko: Apple 캘린더에서 가져옴
pt_br: Importado do Calendário da Apple
ru: Импортировано из Календаря Apple
uk: Імпортовано з Apple Calendar

source: Keeps tasks synced in the “Task Planner” calendar
de: Hält Aufgaben im Kalender „Task Planner“ synchron
es: Mantiene las tareas sincronizadas en el calendario “Task Planner”
fr: Synchronise les tâches dans le calendrier « Task Planner »
it: Mantiene le attività sincronizzate nel calendario “Task Planner”
ja: 「Task Planner」カレンダーにタスクを同期します
ko: “Task Planner” 캘린더와 할 일을 동기화합니다
pt_br: Mantém as tarefas sincronizadas no calendário Task Planner
ru: Синхронизирует задачи с календарём «Task Planner» в Apple Calendar
uk: Синхронізує завдання з календарем «Task Planner» в Apple Calendar

source: Legal
de: Rechtliches
fr: Informations légales
it: Legali
ja: 法的情報
ko: 법적 고지
pt_br: Jurídico
ru: Правовая информация
uk: Правова інформація

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлая
uk: Світла

source: Loading Photo
de: Foto wird geladen
es: Cargando foto
fr: Chargement de la photo
it: Caricamento foto
ja: 写真を読み込み中
ko: 사진 불러오는 중
pt_br: Carregando foto
ru: Загрузка фото
uk: Завантаження фото

source: Manage Subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura
ru: Управлять подпиской
uk: Керувати підпискою

source: Manage Subscription Unavailable
de: Abo-Verwaltung nicht verfügbar
es: No se puede gestionar la suscripción
fr: Gestion de l’abonnement indisponible
it: Gestione abbonamento non disponibile
ja: サブスクリプション管理は利用できません
ko: 구독 관리 불가
pt_br: Gerenciar assinatura indisponível
ru: Управление подпиской недоступно
uk: Керування підпискою недоступне

source: Monday
de: Montag
es: Lunes
fr: Lun.
it: Lunedì
ja: 月曜
ko: 월요일
pt_br: Seg
ru: Пн
uk: Пн

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
pt_br: Mês
ru: Месяц
uk: Місяць

source: Monthly
de: Monatlich
es: Cada mes
fr: Chaque mois
it: Ogni mese
ja: 毎月
ko: 매월
pt_br: Mensalmente
ru: Каждый месяц
uk: Щомісяця

source: Monthly plan
de: Monatsplan
es: Plan mensual
fr: Forfait mensuel
it: Piano mensile
ja: 月額プラン
ko: 월간 플랜
pt_br: Plano mensal
ru: Ежемесячный план
uk: Місячний план

source: Monthly statistics
de: Monatsstatistik
es: Estadísticas mensuales
fr: Statistiques mensuelles
it: Statistiche mensili
ja: 月別統計
ko: 월간 통계
pt_br: Estatísticas do mês
ru: Статистика за месяц
uk: Статистика за місяць

source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
ja: 新しいカテゴリ
ko: 새 카테고리
pt_br: Nova categoria
ru: Новая категория
uk: Нова категорія

source: No active Task Planner Pro subscription was found for this Apple ID.
de: Für diese Apple-ID wurde kein aktives Task Planner Pro-Abo gefunden.
es: No se encontró una suscripción activa de Task Planner Pro para este Apple ID.
fr: Aucun abonnement Task Planner Pro actif n’a été trouvé pour cet identifiant Apple.
it: Per questo Apple ID non risulta alcun abbonamento attivo a Task Planner Pro.
ja: このApple IDに有効なTask Planner Proサブスクリプションは見つかりませんでした。
ko: 이 Apple ID에는 활성화된 Task Planner Pro 구독이 없습니다.
pt_br: Nenhuma assinatura ativa do Task Planner Pro foi encontrada para este Apple ID.
ru: Для этого Apple ID не найдена активная подписка Task Planner Pro.
uk: Для цього Apple ID не знайдено активної підписки Task Planner Pro.

source: No category or task changes yet.
de: Noch keine Änderungen bei Kategorien oder Aufgaben.
es: Aún no hay cambios en categorías ni tareas.
fr: Aucune évolution par catégorie ou tâche pour l’instant.
it: Nessuna variazione per categorie o attività, per ora.
ja: カテゴリやタスクの変化はまだありません。
ko: 아직 카테고리나 할 일 변화가 없어요.
pt_br: Ainda não há mudanças em categorias ou tarefas.
ru: Пока нет изменений по категориям или задачам.
uk: Поки немає змін у категоріях чи завданнях.

source: No drop yet
de: Noch kein Rückgang
es: Sin bajadas aún
fr: Aucune baisse pour l’instant
it: Nessun calo per ora
ja: 減少なし
ko: 아직 감소 없음
pt_br: Ainda sem queda
ru: Пока без снижения
uk: Поки без падіння

source: No growth yet
de: Noch kein Anstieg
es: Sin crecimiento aún
fr: Aucune hausse pour l’instant
it: Nessuna crescita per ora
ja: 増加なし
ko: 아직 증가 없음
pt_br: Ainda sem crescimento
ru: Пока без роста
uk: Поки без зростання

source: No recurring tasks yet
de: Noch keine Serienaufgaben
es: Aún no hay tareas recurrentes
fr: Aucune tâche récurrente pour l’instant
it: Nessuna attività ricorrente
ja: 繰り返しタスクはまだありません
ko: 아직 반복 할 일이 없어요
pt_br: Ainda não há tarefas recorrentes
ru: Пока нет повторяющихся задач
uk: Поки немає повторюваних завдань

source: No reminders are scheduled for the next 7 days.
de: Für die nächsten 7 Tage sind keine Erinnerungen geplant.
es: No hay recordatorios programados para los próximos 7 días.
fr: Aucun rappel prévu pour les 7 prochains jours.
it: Nessun promemoria nei prossimi 7 giorni.
ja: 今後7日間に予定されたリマインダーはありません。
ko: 앞으로 7일 동안 예정된 미리 알림이 없어요.
pt_br: Não há lembretes agendados para os próximos 7 dias.
ru: На ближайшие 7 дней напоминаний нет.
uk: На найближчі 7 днів нагадувань немає.

source: No tasks for this day
de: Keine Aufgaben für diesen Tag
es: No hay tareas para este día
fr: Aucune tâche ce jour-là
it: Nessuna attività per questo giorno
ja: この日のタスクはありません
ko: 이 날짜에는 할 일이 없어요
pt_br: Nenhuma tarefa neste dia
ru: На этот день задач нет
uk: На цей день немає завдань

source: No tasks yet
de: Noch keine Aufgaben
es: Aún no hay tareas
fr: Aucune tâche pour l’instant
it: Nessuna attività
ja: まだタスクがありません
ko: 아직 할 일이 없어요
pt_br: Ainda não há tarefas
ru: Пока нет задач
uk: Поки немає завдань

source: None
de: Keine
es: Ninguno
fr: Aucune
it: Mai
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
uk: Немає

source: Not enough data
de: Zu wenig Daten
es: No hay suficientes datos
fr: Pas assez de données
it: Dati insufficienti
ja: データ不足
ko: 데이터가 부족해요
pt_br: Dados insuficientes
ru: Недостаточно данных
uk: Недостатньо даних

source: Nothing to Restore
de: Nichts zum Wiederherstellen
es: Nada que restaurar
fr: Rien à restaurer
it: Nulla da ripristinare
ja: 復元する購入がありません
ko: 복원할 항목이 없어요
pt_br: Nada para restaurar
ru: Нечего восстанавливать
uk: Нічого відновлювати

source: Notification access is denied. Enable it in Settings.
de: Mitteilungen sind nicht erlaubt. Aktiviere sie in den Einstellungen.
es: El acceso a notificaciones está denegado. Actívalo en Ajustes.
fr: L’accès aux notifications est refusé. Activez-le dans Réglages.
it: L'accesso alle notifiche è negato. Abilitalo in Impostazioni.
ja: 通知へのアクセスが拒否されています。設定で許可してください。
ko: 알림 접근이 거부되었어요. 설정에서 허용하세요.
pt_br: O acesso às notificações foi negado. Ative nos Ajustes.
ru: Доступ к уведомлениям запрещён. Разрешите его в Настройках.
uk: Доступ до сповіщень заборонено. Увімкніть його в Налаштуваннях.

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
uk: Сповіщення

source: Notifications are turned off in the app.
de: Mitteilungen sind in der App deaktiviert.
es: Las notificaciones están desactivadas en la app.
fr: Les notifications sont désactivées dans l’app.
it: Le notifiche sono disattivate nell'app.
ja: アプリ内で通知がオフです。
ko: 앱에서 알림이 꺼져 있어요.
pt_br: As notificações estão desativadas no app.
ru: Уведомления отключены в приложении.
uk: Сповіщення в застосунку вимкнено.

source: Off
de: Aus
es: Desactivado
fr: Désactivé
it: No
ja: オフ
ko: 꺼짐
pt_br: Desligado
ru: Выкл.
uk: Вимкнено

source: On
de: An
es: Activado
fr: Activé
it: Sì
ja: オン
ko: 켜짐
pt_br: Ligado
ru: Вкл.
uk: Увімкнено

source: Ongoing
de: Laufend
es: En curso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
pt_br: Em andamento
ru: В процессе
uk: Триває

source: Only this day
de: Nur diesen Tag
es: Solo este día
fr: Ce jour uniquement
it: Solo questo giorno
ja: この日のみ
ko: 이 날만
pt_br: Só este dia
ru: Только этот день
uk: Лише цей день

source: Open Apple's subscription settings.
de: Abo-Einstellungen von Apple öffnen.
es: Abrir los ajustes de suscripciones de Apple.
fr: Ouvrir les réglages d’abonnement Apple.
it: Apri le impostazioni degli abbonamenti Apple.
ja: Appleのサブスクリプション設定を開く
ko: Apple 구독 설정 열기
pt_br: Abre os ajustes de assinatura da Apple.
ru: Открыть настройки подписок Apple
uk: Відкрити налаштування підписок Apple.

source: Open Notifications
de: Mitteilungen öffnen
es: Abrir notificaciones
fr: Ouvrir Notifications
it: Apri Notifiche
ja: 通知を開く
ko: 알림 열기
pt_br: Abrir notificações
ru: Открыть уведомления
uk: Відкрити сповіщення

source: Open Notifications in the app.
de: Mitteilungen in der App öffnen.
es: Abrir Notificaciones en la app.
fr: Ouvrir la section Notifications dans l’app.
it: Apri la sezione Notifiche nell'app.
ja: アプリ内の「通知」を開く
ko: 앱에서 알림 열기
pt_br: Abre a seção Notificações no app.
ru: Открыть раздел «Уведомления» в приложении.
uk: Відкрити розділ «Сповіщення» в застосунку.

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть настройки
uk: Відкрити налаштування

source: Opens category creation
de: Öffnet die Kategorieerstellung
es: Abre la creación de categorías
fr: Ouvre la création d’une catégorie
it: Apre la creazione di una categoria.
ja: カテゴリ作成を開きます
ko: 카테고리 생성 열기
pt_br: Abre a tela de nova categoria
ru: Открывает создание категории
uk: Відкриває створення категорії

source: Opens photo picker
de: Öffnet die Fotoauswahl
es: Abre el selector de fotos
fr: Ouvre le sélecteur de photos
it: Apre il selettore foto.
ja: 写真の選択画面を開きます
ko: 사진 선택기 열기
pt_br: Abre o seletor de fotos
ru: Открывает выбор фото
uk: Відкриває вибір фото

source: Opens task editor
de: Öffnet den Aufgabeneditor
es: Abre el editor de tareas
fr: Ouvre l’éditeur de tâche
it: Apre l'editor dell'attività.
ja: タスク編集を開きます
ko: 할 일 편집기 열기
pt_br: Abre o editor da tarefa
ru: Открывает редактор задачи
uk: Відкриває редактор завдання

source: Organize your day with ease
de: Organisiere deinen Tag mit Leichtigkeit
es: Organiza tu día con facilidad
fr: Organisez votre journée en douceur
it: Organizza la tua giornata con semplicità
ja: 一日をすっきり整える
ko: 하루를 가볍게 정리하세요
pt_br: Organize seu dia sem complicação
ru: Планируйте день легко
uk: Організуйте день легко

source: Other
de: Sonstiges
es: Otros
fr: Autre
it: Altro
ja: その他
ko: 기타
pt_br: Outro
ru: Другое
uk: Інше

source: Past
de: Vergangen
es: Pasadas
fr: Terminées
it: Passate
ja: 過去
ko: 지난
pt_br: Encerradas
ru: Прошедшие
uk: Минулі

source: Period
de: Zeitraum
es: Periodo
fr: Période
it: Periodo
ja: 期間
ko: 기간
pt_br: Período
ru: Период
uk: Період

source: Permission denied
de: Zugriff verweigert
es: Permiso denegado
fr: Autorisation refusée
it: Permesso negato
ja: 拒否済み
ko: 권한 거부됨
pt_br: Permissão negada
ru: Доступ запрещён
uk: Доступ заборонено

source: Permission not requested
de: Zugriff nicht angefragt
es: Permiso no solicitado
fr: Autorisation non demandée
it: Permesso non richiesto
ja: 未設定
ko: 권한 요청 안 함
pt_br: Permissão não solicitada
ru: Доступ не запрошен
uk: Доступ не запитано

source: Photo
de: Foto
es: Foto
it: Foto
ja: 写真
ko: 사진
pt_br: Foto
ru: Фото
uk: Фото

source: Photo options
de: Fotooptionen
es: Opciones de la foto
fr: Options photo
it: Opzioni foto
ja: 写真オプション
ko: 사진 옵션
pt_br: Opções da foto
ru: Действия с фото
uk: Дії з фото

source: Plan your day beautifully
de: Plane deinen Tag mit Stil
es: Planifica tu día con estilo
fr: Planifiez votre journée avec élégance
it: Pianifica la tua giornata con eleganza
ja: 一日を心地よく整える
ko: 하루를 아름답게 계획하세요
pt_br: Planeje seu dia com leveza
ru: Запланируй свой прекрасный день
uk: Плануйте день легко й красиво

source: Planner Widget
de: Planer-Widget
es: Widget del planificador
fr: Widget de planning
it: Widget di Task Planner
ja: Task Plannerウィジェット
ko: Task Planner 위젯
pt_br: Widget do Planner
ru: Виджет Task Planner
uk: Віджет Task Planner

source: Preferences
de: Optionen
es: Preferencias
fr: Préférences
it: Preferenze
ja: 環境設定
ko: 환경설정
pt_br: Preferências
ru: Параметры
uk: Параметри

source: Preparing comparison...
de: Vergleich wird vorbereitet...
es: Preparando comparación...
fr: Comparaison en cours...
it: Preparazione confronto...
ja: 比較を準備中...
ko: 비교 준비 중...
pt_br: Preparando comparação...
ru: Подготавливаем сравнение...
uk: Готуємо порівняння...

source: Preparing Photo
de: Foto wird vorbereitet
es: Preparando foto
fr: Préparation de la photo
it: Preparazione foto
ja: 写真を準備中
ko: 사진 준비 중
pt_br: Preparando foto
ru: Подготовка фото
uk: Підготовка фото

source: previous day
de: den Vortag
es: día anterior
fr: la veille
it: giorno precedente
ja: 前日
ko: 전일
pt_br: dia anterior
ru: предыдущий день
uk: попередній день

source: previous month
de: den Vormonat
es: mes anterior
fr: le mois précédent
it: mese precedente
ja: 前月
ko: 전월
pt_br: mês anterior
ru: предыдущий месяц
uk: попередній місяць

source: Previous period
de: Vorheriger Zeitraum
es: Periodo anterior
fr: Période précédente
it: Periodo precedente
ja: 前の期間
ko: 이전 기간
pt_br: Período anterior
ru: Предыдущий период
uk: Попередній період
